<?php
    include_once 'includes/header.php';
?>

<head>
    <link rel="stylesheet" href="./css/style.css">
    <style>
    body {
        overflow-x: hidden;
    }
    </style>
</head>

<body>
    <?php 
     include_once 'includes/indexNav.php';
    include_once 'register.php';
    ?>

    <div class="container my-3">
        <h1 class="text-center">Our Poetry</h1>
        <div class="text-center">
            <h3>Welcome to My Poetry</h3>
            <p>Hope You all are doing good</p>
        </div>
        <div class="row bg-info my-3">
            <div class="col-lg-4 col-md-4">
                <img src="./images/poetry1.jpeg" class="img-fluid" alt="">
            </div>
            <div class="col-lg-4 col-md-4">
                <img src="./images/poetry2.jpeg" class="img-fluid" alt="">
            </div>
            <div class="col-lg-4 col-md-4">
                <img src="./images/poetry3.jpeg" class="img-fluid" alt="">
            </div>
        </div>
        <h2 class="text-center">கிரிக்கெட் வாழ்க்கை</h2>
        <div class="row">
            <div class="col-lg-6 col-md-6 m-auto" style="text-align:justify">
                <p class="">
                    * தனியாய் வெல்வதை விடவும் சுவையானது அணியாய் வெல்வது * ஜோடி சேர்ந்து களமிறங்குவது மைதானத்தில் மட்டுமா
                    ?- குடும்ப வாழ்விலும் தான் * வாய்ப்பாகப் பார்த்தால் ஒவ்வொரு பந்தும் அரிய வாய்ப்பே தடையாகப்
                    பார்த்தால் ஒவ்வொரு பந்தும் பெரிய தடையே * தடையைக் கூட வாய்ப்பாய்ப் பார்க்கும் மனம் வைத்துவிட்டால்
                    தடையெல்லாம் பொடிபொடியே! * சிதறிய மனம் இலக்கைத் தவறவிடும்..... விளையாட்டில் மட்டுமல்ல வாழ்விலும்
                    தான்! * ஒருவரை ஒருவர் புரிந்து இருவரும் இணைந்து ....இசைந்து ....இயங்க விட்டால் நிகழ்ந்துவிடும்
                    “ரன்அவுட்” -எச்சரிக்கை!! * நின்று விளையாடும் போது - அந்த நிலைமைக்கு ...... நீயே தலைவன்.....உணர்! *
                    சுறுசுறுப்பாய் சுழன்று இயங்கு முயன்று அடிஅல்லது பிடி முடியாவிட்டால் தடுத்தாடு அல்லது ஓடித்தடு .. *
                    உன்னால் எடுக்கப்படும் அல்லது தடுக்கப்படும் ஒவ்வொரு ரன்னும் அணியின் வெற்றிக்குத் துணையாகும்! * உனது
                    தனிப்பங்கும் பாங்கும் மொத்தத்தை உயர்த்தும் - என்பதை மறந்து விடாதே! * தொட்டால் துணிவோடு தொடு - பந்தை
                    விட்டால் தெளிவோடு விடு ! அரைகுறை மனமானால் நீ அகப்பட்டுக் கொள்வாய் அழுவாய்....அணி தோற்கும்! * முன்
                    செல்வதா பின் செல்வதா முடிவெடு... இடையில் நின்று உன்னையே நீ இழந்து விடாதே! * எவ்வணி ஆனால் என்ன ?
                    விளையாட்டு ... பந்துக்கும் உனக்கும் தானே ! பயணத்தைத் தொடர்..... துணிவு கொள் இலக்கைத் தோடு ! * நீ
                    வென்று ; உன் அணி தோற்றால் முறையாகுமா ? நீ தோற்றும் - உன்னணி வென்றால் அது உத்தமம்! நீயும் வென்று ...
                    உன் அணியும் வென்றால் அதுவே உன்னதம் ! * வாழ்க்கைக் கிரிக்கெட்டை விளையாட்டாய் காணக் கற்றால் வெற்றி
                    நிச்சயம்! -ம.திருவள்ளுவர்
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-6 m-auto" style="text-align:justify">
                <p class="">
                    எங்கு நோக்கினும் இடைவெளிகள்…. பிறப்பு முதல் இறப்பு வரை நேற்று முதல் இன்று வரை இங்கு முதல் அங்கு வரை
                    எங்கெங்கும் என்றென்றும் இருந்து கொண்டே இருக்கின்றன! இந்த இடைவெளிகளை நிரப்பத்தான் இடைவிடாது
                    ஓடிக்கொண்டிருக்கிறோம்… எனினும் எப்படி நிரப்புவது இடைவெளிகளை ?- என்பது தான் அன்றாட சிந்தனை அவரவர்
                    நெஞ்சில்! ஒன்றே ஒன்று போதும் இடைவெளிகளை நிரப்ப ! கண்ணுக்குத் தெரியாத அந்த ஒன்று போதும் - இந்த
                    இனைவெளிகளை நிரப்ப ! அந்த ஒன்றின் பெயர் நீங்கள் நன்றாக அறிந்தது தான்… எங்கே நீங்கள் சொல்லுங்கள்…
                    ஆமாம் மனம் தான்!!!! மனமிருந்தால் போதும் இடைவெளிகளை நிரப்பி நிறைவு காணலாம் எல்லோரின் கனவும் அது தானே
                    ! -ம.திருவள்ளுவர்
                </p>
            </div>
        </div>
        <div class="row">
            <div class="col-lg-6 col-md-6 m-auto" style="text-align:justify">
                <p class="">
                    வீணை நரம்புகளை சுதி சேர்ப்பதிலேயே காலம் கழிந்தால் கானம் இசைப்பது எப்போது? வண்ணக் கலவை களை
                    வகைப்படுத்துவதிலேயே காலம் கழித்தால் ஓவியம் தீட்டுவது எப்போது? கற்களைத் தேர்ந்தெடுப்பதில் காலம்
                    கடத்தினால் சிற்பம் செதுக்குவது எப்போது? துடுப்பைச் செதுக்குவதிலேயே காலம் கழித்தால் படகைச்
                    செலுத்துவது எப்போது? பரிட்சை பற்றியே பதைத்துக் கொண்டிருந்தால் படிக்கத் துவங்குவது எப்போது? பணம்
                    சம்பாதிப்பதிலேயே காலம் கழிந்தால், மகிழ்ந்திருப்பது எப்போது? மனம் நிறையச் செய்யுங்கள் - மகிழ்ச்சி
                    உடனிருக்கும் எப்போதும் ! -ம. திருவள்ளுவர்

                </p>
            </div>
        </div>

        <div class="row my-3 mx-3">
            <h3 class="text-center">My Poetries:</h3>
            <div class="col-lg-4 col-md-4">
                <div>
                    <p>
                        1.தாமரையில் வெளிவந்த கவிதை 2&3. சாவியில் , கவிஞர் வைரமுத்து அவர்களால் தேர்ந்தெடுக்கப்பட்டு
                        “வாழையடி வாழை “ - என்னும் தலைப்பில் வெளியிடப்பட்ட கவிதைகள்
                    </p>
                    <a class="btn btn-primary me-1" href="./bookpdf/event-poetry/poetry1.pdf#toolbar=0"
                        role="button">Read Poetry
                        <i class="fa-solid fa-plus icons"></i>
                    </a>
                </div>
            </div>
            <div class="col-lg-4 col-md-4">
                <div>
                    <p>
                        2.முதல் பரிசு பெற்ற கவிதை - அமைச்சர் தமிழ்க்குடி மகன் அவர்களால் தேர்ந்தெடுக்கப்பட்டு
                        வழங்கப்பட்டது
                    </p>
                    <a class="btn btn-primary me-1" href="./bookpdf/event-poetry/poetry2.pdf#toolbar=0"
                        role="button">Read Poetry
                        <i class="fa-solid fa-plus icons"></i>
                    </a>
                </div>
            </div>
            <div class="col-lg-4 col-md-4">
                <div>
                    <p>
                        3.கணையாழியில்
                    </p>
                    <a class="btn btn-primary me-1" href="./bookpdf/event-poetry/poetry3.pdf#toolbar=0"
                        role="button">Read Poetry
                        <i class="fa-solid fa-plus icons"></i>
                    </a>
                </div>

            </div>
        </div>
    </div>
</body>
<?php
    include_once 'includes/footer.php';
?>